print("""გავიცანი და დავუმეგობრდი:ვეფხვია ბაბაჯანაშვილი.
      ჯეკო ტარელიზე.გაბრიელ ავქოფაშვილი.ნანუკა ტუღუში.
        ლექსო ლევერასვილი. 
გიორგი ვანიშვილი. ვანო მოტიაშვილი"")
print(""რას ფიქრობ GOAზე:GOA არის ადგილი რომელიც მე ძალიან მომწონს.
      უკვე გავიცანი რამოდენიმე ადამიანი და მგონია,რომ მომავალში კიდევ
ბევრს გავიცნობ.ვხვდები,რომ აქ მე ჩემს თავს ვიპოვი და დიდ წარმატებებს მივაღწევ.
ჩემი მენტორები და თანაკლასელები ძალიან ამომწურავ პასუხებს
იძლევიან,რაც მე განვითარებაში მეხმარება.
 მე მიყვარს ეს ადგილი და მომავალში უფრო შემიყვარდება."")

